[{"category":["Книги"],"description":"Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города. Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки.","picture":"item10.jpg","title":"Куплю антиквариат","type":"offer","sum":58471},{"category":["Журналы"],"description":"Продаю с болью в сердце... Товар в отличном состоянии. Если найдёте дешевле — сброшу цену. При покупке с меня бесплатная доставка в черте города.","picture":"item10.jpg","title":"Продам новую приставку Sony Playstation 5","type":"sale","sum":38199},{"category":["Разное"],"description":"Товар в отличном состоянии. Таких предложений больше нет! Пользовались бережно и только по большим праздникам. Даю недельную гарантию.","picture":"item07.jpg","title":"Куплю породистого кота","type":"offer","sum":11437},{"category":["Разное"],"description":"Продаю с болью в сердце... При покупке с меня бесплатная доставка в черте города. Если найдёте дешевле — сброшу цену. Это настоящая находка для коллекционера!","picture":"item06.jpg","title":"Продам книги Стивена Кинга","type":"offer","sum":11054},{"category":["Игры"],"description":"При покупке с меня бесплатная доставка в черте города. Это настоящая находка для коллекционера! Даю недельную гарантию. Бонусом отдам все аксессуары.","picture":"item03.jpg","title":"Куплю породистого кота","type":"offer","sum":67298},{"category":["Журналы"],"description":"Продаю с болью в сердце... При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Если найдёте дешевле — сброшу цену.","picture":"item08.jpg","title":"Продам книги Стивена Кинга","type":"offer","sum":42108},{"category":["Журналы"],"description":"Если найдёте дешевле — сброшу цену. Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки. Бонусом отдам все аксессуары.","picture":"item01.jpg","title":"Куплю антиквариат","type":"offer","sum":84213},{"category":["Разное"],"description":"При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Даю недельную гарантию. Если товар не понравится — верну всё до последней копейки.","picture":"item12.jpg","title":"Продам новую приставку Sony Playstation 5","type":"offer","sum":32792},{"category":["Цветы"],"description":"Продаю с болью в сердце... Товар в отличном состоянии. При покупке с меня бесплатная доставка в черте города. Таких предложений больше нет!","picture":"item04.jpg","title":"Продам новую приставку Sony Playstation 5","type":"offer","sum":30174},{"category":["Книги"],"description":"Если найдёте дешевле — сброшу цену. Даю недельную гарантию. Продаю с болью в сердце... Товар в отличном состоянии.","picture":"item13.jpg","title":"Куплю антиквариат","type":"sale","sum":33517},{"category":["Цветы"],"description":"При покупке с меня бесплатная доставка в черте города. Таких предложений больше нет! Это настоящая находка для коллекционера! Даю недельную гарантию.","picture":"item13.jpg","title":"Продам новую приставку Sony Playstation 5","type":"sale","sum":84078},{"category":["Книги"],"description":"Это настоящая находка для коллекционера! Товар в отличном состоянии. Даю недельную гарантию. Если товар не понравится — верну всё до последней копейки.","picture":"item10.jpg","title":"Продам новую приставку Sony Playstation 5","type":"sale","sum":57975},{"category":["Цветы"],"description":"Бонусом отдам все аксессуары. При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам. Товар в отличном состоянии.","picture":"item08.jpg","title":"Продам книги Стивена Кинга","type":"offer","sum":8320},{"category":["Цветы"],"description":"Если найдёте дешевле — сброшу цену. Таких предложений больше нет! Товар в отличном состоянии. Даю недельную гарантию.","picture":"item15.jpg","title":"Продам книги Стивена Кинга","type":"offer","sum":5801},{"category":["Журналы"],"description":"Продаю с болью в сердце... Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам. Товар в отличном состоянии.","picture":"item16.jpg","title":"Куплю породистого кота","type":"offer","sum":23854}]